{
  "work_in_progress": "Ceci est un travail en cours",
  "the_openburn_project": "Projet Bonfire",
  "bonfire_description": "Projet Bonfire a pour but de créer et maintenir un ensemble d'outils et de ressources open source permettant aux communautés de se définir, s'organiser et créer des expériences ensemble.",
  "network_description": "Le Réseau Bonfire est un annuaire de communautés et une bibliothèque partagée de ressources construite à partir d'expériences collectives et destinée à soutenir la création d'expériences partagées.",
  "did_you_know": "Le saviez-vous?",
  "did_you_know_content": "Certains termes et phrases au cœur de l'identité \"Burner\" sont propriété intellectuelle du Burning Man Project, et leur utilisation soumise à autorisation? Par exemple, \"<strong>Burning Man</strong>\", \"<strong>Decompression Party</strong>,\" et les <strong>Dix Principes</strong>. Pour l'obtenir, les communautés s'engagent à respecter des normes culturelles définies par le Burning Man Project. Mais cet engagement ne va que dans un sens, et les concédants de licence n'ont aucun contrôle sur la marque ou le comportement du Burning Man Project.",
  "what_is_openburn_content": "Projet Bonfire a pour but de créer et maintenir un ensemble d'outils et de ressources open source permettant aux communautés de se définir, s'organiser et créer des expériences ensemble. Tout sera toujours gratuit à utiliser, copier, modifier et distribuer de quelque manière que ce soit. Cette boîte à outils est destinée à soutenir la construction de communautés, mais chaque communauté a des besoins différents et aucune boîte à outils ne peut les satisfaire tous. Utilisez les parties qui fonctionnent, et ignorez celles qui ne fonctionnent pas. Nous accueillons les contributions de toute personne souhaitant aider à améliorer les choses.",
  "community_needs": "Nous croyons que les communautés prospères sont unies par des <strong>valeurs communautaires</strong>, soutenues par des <strong>outils</strong> open source, et renforcées par un solide <strong>réseau</strong> mondial. Projet Bonfire vise à fournir des ressources pour soutenir les communautés dans chacun de ces domaines.",
  "license": "Tout le contenu est assujetti aux conditions de la <a href=\"https://mozilla.org/MPL/2.0/\" target=\"__blank\">License Publique Mozilla</a>",
  "communal_values": "Valeurs Communautaires",
  "communal_values_description": "Les communautés se construisent sur des valeurs partagées. Connaître les valeurs fondamentales qui définissent votre communauté peut aider à guider l'action collective. Nous suggérons d'en choisir quelques-unes qui résonnent avec votre communauté et de les garder à l'esprit lors de la prise de décisions de groupe. Choisissez ce que vous voulez, mais il peut être utile de voir ce qui motive d'autres communautés.",
  "value_realignment": "Le réalignement des valeurs est normal et sain. Les communautés évoluent, et leurs valeurs aussi. Nous recommandons de réexaminer vos valeurs choisies de temps en temps pour voir si elles conviennent toujours.",
  "some_we_like":"Certains qu'on aime",
  "tools": "Outils",
  "tools_content": "Que votre communauté organise des festivals DIY en pleine nature ou des manifestations dans les rues, avoir les bons outils peut faire toute la différence. En voici quelques-uns que nous avons trouvés utiles. Tous ces outils sont open source, et gratuits à utiliser, copier et modifier",
  "network": "Le Réseau Bonfire",
  "network_content": "Nous croyons que les communautés sont plus fortes lorsqu'elles sont connectées à d'autres communautés partageant les mêmes idées. Le Réseau Bonfire est un annuaire de communautés et une bibliothèque partagée de ressources construite à partir d'expériences collectives. Voici quelques-unes des communautés qui font déjà partie du réseau:",
  "check_back_later": "Revenez plus tard pour des mises à jour.",
  "community_network": "Le Réseau Bonfire",
  "join_the_network": "Rejoindre le Réseau",
  "basic_info":  "Infos de Base",
  "basic_info_content": "La simplicité",
  "community_name": "Comment vous appelez-vous?",
  "community_location": "Où êtes-vous situés?",
  "community_description": "Que faites-vous ensemble?",
  "community_website": "Avez-vous un site web?",
  "register_community": "Enregistrer",
  "add_a_valor": "Défendre une Valeur",
  "add_valor_dialog_content": "Choisissez une valeur que votre communauté partage, et dites-nous ce qu'elle signifie pour vous.",
  "valor": "Quelle est la valeur?",
  "valor_icon": "Choisissez une icône",
  "valor_description": "Que signifie-t-elle pour votre communauté?",
  "add_a_tool": "Partager un Outil",
  "add_tool_dialog_content": "Partagez un outil que votre communauté utilise. Si nous ne le connaissons pas, donnez-nous les détails!",
  "tool": "Quel est l'outil?",
  "tool_url": "Où sur le web pouvons-nous le trouver?",
  "tool_description": "Que fait-il?",
  "tools_description": "Si vous utilisez des outils logiciels pour aider à atteindre les objectifs de la communauté, veuillez les partager ici. L'un des objectifs du Réseau Bonfire est de construire une bibliothèque complète d'outils utiles.",
  "used_by_count": "Utilisé par {count, plural, one {1 communauté} other {# communautés}}",
  "what_kind_of_tool": "Quel genre d'outil est-ce?",
  "login_or_signup": "Connexion",
  "enter_credentials": "Entrez vos identifiants",
  "email": "Email",
  "password": "Mot de passe",
  "log_in": "Connexion",
  "log_out": "Déconnexion",
  "sign_up": "Inscription",
  "login_error": "Erreur de connexion",
  "login_error_content": "Une erreur est survenue lors de la connexion. Veuillez vérifier votre email et mot de passe, puis réessayer.",
  "see_all": "Voir tout",
  "no_one_yet": "Personne pour l'instant...",
  "communities_using": "Communautés utilisant {tool}",
  "communities_upholding": "Communautés défendant {valor}",
  "communities_in_location": "Communautés à {location}",
  "footer_content": "Pour plus d'informations ou pour rejoindre le Réseau Bonfire, contactez-nous à <a href=\"mailto:info@project-bonfire.org\" target=\"_blank\">info@project-bonfire.org</a>.",
  "signup_disabled": "Le Réseau Bonfire n'est pas encore prêt pour le public. Pour plus d'informations ou pour rejoindre le Réseau, contactez-nous à <a href=\"mailto:info@project-bonfire.org\" target=\"_blank\">info@project-bonfire.org</a>.",
  "update_password": "Mettre à jour le mot de passe",
  "enter_new_password": "Entrez votre nouveau mot de passe",
  "new_password": "Nouveau mot de passe",
  "confirm_password": "Confirmer le mot de passe",
  "add_text": "Ajouter {text}",
  "location_filter": "Emplacement",
  "tool_filter": "Outil",
  "valor_filter": "Valeur"
}